tap 'caskroom/cask'

brew 'git'
brew 'python'
brew 'zsh'
brew 'zsh-completions'
brew 'node'
brew 'awscli'

cask 'vagrant'
cask 'dbeaver-community'
cask 'firefox'
cask 'flux'
cask 'caffeine'
cask 'totalfinder'
cask 'atom'
cask 'gimp'
cask 'evernote'
cask 'google-chrome'
cask 'spectacle'
cask 'vlc'
cask 'hipchat'
cask 'robomongo'
cask 'iterm2'
cask 'intellij-idea'
cask 'docker'
cask 'virtualbox'
cask 'transmission'
cask 'skype'

mas 'Todoist', id: 585829637
